[
    {
        "id": 244,
        "premise": "Ang gout ay isang uri ng arthritis na sanhi ng pagtaas ng uric acid sa dugo.",
        "url": "https://mediko.ph/karamdaman/gout/",
        "counter": 2
    },
    {
        "id": 245,
        "premise": "Ang mga sintomas ng gout ay kinabibilangan ng biglaang pananakit ng kasukasuan, pamamaga, at pamumula.",
        "url": "https://mediko.ph/karamdaman/gout/",
        "counter": 1
    },
    {
        "id": 246,
        "premise": "Karaniwang apektado ang daliri ng paa, tuhod, at siko.",
        "url": "https://mediko.ph/karamdaman/gout/",
        "counter": 1
    },
    {
        "id": 247,
        "premise": "Ang mataas na lebel ng uric acid ay maaaring sanhi ng pagkain ng mga pagkaing mataas sa purine tulad ng karne at seafood.",
        "url": "https://mediko.ph/karamdaman/gout/",
        "counter": 2
    },
    {
        "id": 248,
        "premise": "Ang paggamot sa gout ay maaaring kabilangan ng mga gamot upang mapababa ang uric acid at mapagaan ang sintomas.",
        "url": "https://mediko.ph/karamdaman/gout/",
        "counter": 1
    },
    {
        "id": 249,
        "premise": "Mahalaga ring iwasan ang mga pagkain at inumin na nagdudulot ng pagtaas ng uric acid, tulad ng alak.",
        "url": "https://mediko.ph/karamdaman/gout/",
        "counter": 1
    },
    {
        "id": 250,
        "premise": "Ang regular na ehersisyo at sapat na tulog ay makakatulong sa pag-iwas sa gout.",
        "url": "https://mediko.ph/karamdaman/gout/",
        "counter": 1
    },
    {
        "id": 251,
        "premise": "Ang atake sa puso o heart attack ay kilala rin sa tawag na acute myocardial infarction.",
        "url": "https://mediko.ph/karamdaman/atake-sa-puso-heart-attack/",
        "counter": 0
    },
    {
        "id": 252,
        "premise": "Isa itong mapanganib na kondisyon kung saan ang puso ay hindi nakatatanggap ng sapat na dami ng dugo.",
        "url": "https://mediko.ph/karamdaman/atake-sa-puso-heart-attack/",
        "counter": 1
    },
    {
        "id": 253,
        "premise": "Ang mga kalamnan ng puso ay unti-unting napipinsala at namamatay kapag naapektuhan ng kondisyong ito.",
        "url": "https://mediko.ph/karamdaman/atake-sa-puso-heart-attack/",
        "counter": 0
    },
    {
        "id": 254,
        "premise": "Karaniwang inaatake sa puso ang isang tao kapag ang kanyang mga ugat o artery ay nabarahan ng namuong dugo o taba.",
        "url": "https://mediko.ph/karamdaman/atake-sa-puso-heart-attack/",
        "counter": 2
    },
    {
        "id": 255,
        "premise": "Ang mga salik na nagdudulot ng atake sa puso ay labis na paninigarilyo, pag-inom ng alak, kakulangan sa pag-eehersisyo, pagiging mataba, at mataas na kolesterol.",
        "url": "https://mediko.ph/karamdaman/atake-sa-puso-heart-attack/",
        "counter": 0
    },
    {
        "id": 257,
        "premise": "Kung tumigil ang paghinga ng pasyente, kailangang magsagawa ng cardio-pulmonary resuscitation (CPR) upang mabombahan muli ng dugo at oxygen ang puso.",
        "url": "https://mediko.ph/karamdaman/atake-sa-puso-heart-attack/",
        "counter": 0
    },
    {
        "id": 258,
        "premise": "Pagkarating sa ospital, maaaring bigyan ang pasyente ng mga gamot upang matanggal ang mga nakabara sa ugat.",
        "url": "https://mediko.ph/karamdaman/atake-sa-puso-heart-attack/",
        "counter": 1
    },
    {
        "id": 259,
        "premise": "Ang pangunahing sintomas ng atake sa puso ay ang paninikip o pananakit ng dibdib na kumakalat papuntang leeg, panga, o likod.",
        "url": "https://mediko.ph/karamdaman/atake-sa-puso-heart-attack/",
        "counter": 1
    },
    {
        "id": 260,
        "premise": "Ang bawat tao ay maaaring makaranas ng iba’t ibang sintomas ng atake sa puso, tulad ng hirap sa paghinga, pagduduwal, at labis na pamamawis.",
        "url": "https://mediko.ph/karamdaman/atake-sa-puso-heart-attack/",
        "counter": 1
    },
    {
        "id": 261,
        "premise": "Ang mga salik sa panganib ng atake sa puso ay kinabibilangan ng pagiging matanda, pagiging lalaki, at pagkakaroon ng kasaysayan ng kondisyon sa pamilya.",
        "url": "https://mediko.ph/karamdaman/atake-sa-puso-heart-attack/",
        "counter": 0
    },
    {
        "id": 262,
        "premise": "Upang maiwasan ang atake sa puso, itigil ang paninigarilyo at labis na pag-inom ng alak, at mag-ehersisyo araw-araw.",
        "url": "https://mediko.ph/karamdaman/atake-sa-puso-heart-attack/",
        "counter": 2
    },
    {
        "id": 263,
        "premise": "Ang leukemia o lukemya ay isang uri ng kanser na maaring makaapekto sa dugo at sa mga selula na lumilikha ng dugo.",
        "url": "https://mediko.ph/karamdaman/leukemia/",
        "counter": 0
    },
    {
        "id": 264,
        "premise": "Karaniwan itong tinatawag na 'kanser sa dugo' dahil sa paggawa ng bone marrow ng mga abnormal na uri ng white blood cell.",
        "url": "https://mediko.ph/karamdaman/leukemia/",
        "counter": 0
    },
    {
        "id": 265,
        "premise": "Kapag lubhang dumami ang mga abnormal na white blood cell, maaapawan ng mga ito ang mga malulusog na blood cell.",
        "url": "https://mediko.ph/karamdaman/leukemia/",
        "counter": 1
    },
    {
        "id": 266,
        "premise": "Ang mga sintomas ng leukemia ay kinabibilangan ng pagkakaroon ng lagnat, pananamlay, pagdurugo, pagbagsak ng timbang, at labis na pagkakaroon ng impeksyon.",
        "url": "https://mediko.ph/karamdaman/leukemia/",
        "counter": 1
    },
    {
        "id": 267,
        "premise": "Ang leukemia ay maaaring gamutin sa pamamagitan ng operasyon, chemotherapy, radiation, at stem cell transplant.",
        "url": "https://mediko.ph/karamdaman/leukemia/",
        "counter": 2
    },
    {
        "id": 268,
        "premise": "Ang mga uri ng leukemia ay kinabibilangan ng Acute myeloid leukemia (AML), Acute lymphocytic leukemia (ALL), Chronic myeloid leukemia (CML), at Chronic lymphocytic leukemia (CLL).",
        "url": "https://mediko.ph/karamdaman/leukemia/",
        "counter": 1
    },
    {
        "id": 269,
        "premise": "Wala pang tiyak na sanhi ang leukemia, ngunit ang mga genetic at pangkapaligirang salik ay maaaring magdulot nito.",
        "url": "https://mediko.ph/karamdaman/leukemia/",
        "counter": 0
    },
    {
        "id": 270,
        "premise": "Ang mga salik sa panganib ng leukemia ay kinabibilangan ng kasarian, edad, pagkakaroon nito sa pamilya, at pagkakalantad sa radiation at mga kemikal.",
        "url": "https://mediko.ph/karamdaman/leukemia/",
        "counter": 1
    },
    {
        "id": 271,
        "premise": "Ang mga taong may kanser at kasalukuyang nagpapagamot ay maaaring magkaroon ng leukemia.",
        "url": "https://mediko.ph/karamdaman/leukemia/",
        "counter": 0
    }
]